export const blogItem = [
  {
    id: 1,
    imageUrl: "/assets/images/blog1desktop.png",
    description: "Ранние признаки рассеянного склероза",
    category: "Ортопедия",
    link: "/article",
    subText:
      "В результате повреждения миелина нервные сигналы не могут быстро и эффективно передаваться между ЦНС и остальным телом. Это может привести к различным симптомам, таким как нечеткость зрения, боль, необычные ощущения, мышечная слабость и многим другим аномальным симптомам.",
  },
  {
    id: 2,
    imageUrl: "/assets/images/blog1.png",
    description: "остеопороза снижает риск переломов",
    link: "/article",
    category: "Ортопедия",
    subText:
      "В результате повреждения миелина нервные сигналы не могут быстро и эффективно передаваться между ЦНС и остальным телом. Это может привести к различным симптомам, таким как нечеткость зрения, боль, необычные ощущения, мышечная слабость и многим другим аномальным симптомам.",
  },
  {
    id: 3,
    imageUrl: "/assets/images/blog1.png",
    description: "физиотерапия остеопороза снижает риск переломов",
    category: "Ортопедия",
    subText:
      "В результате повреждения миелина нервные сигналы не могут быстро и эффективно передаваться между ЦНС и остальным телом. Это может привести к различным симптомам, таким как нечеткость зрения, боль, необычные ощущения, мышечная слабость и многим другим аномальным симптомам.",
  },
  {
    id: 4,
    imageUrl: "/assets/images/blog1.png",
    description: "Как физиотерапия остеопороза снижает риск переломов",
    category: "Ортопедия",
    subText:
      "В результате повреждения миелина нервные сигналы не могут быстро и эффективно передаваться между ЦНС и остальным телом. Это может привести к различным симптомам, таким как нечеткость зрения, боль, необычные ощущения, мышечная слабость и многим другим аномальным симптомам.",
  },
  {
    id: 5,
    imageUrl: "/assets/images/blog1.png",
    description: "Как физиотерапия остеопороза снижает риск переломов",
    category: "Ортопедия",
    subText:
      "В результате повреждения миелина нервные сигналы не могут быстро и эффективно передаваться между ЦНС и остальным телом. Это может привести к различным симптомам, таким как нечеткость зрения, боль, необычные ощущения, мышечная слабость и многим другим аномальным симптомам.",
  },
  {
    id: 6,
    imageUrl: "/assets/images/blog1.png",
    description: "Как физиотерапия остеопороза снижает риск переломов",
    category: "Ортопедия",
    subText:
      "В результате повреждения миелина нервные сигналы не могут быстро и эффективно передаваться между ЦНС и остальным телом. Это может привести к различным симптомам, таким как нечеткость зрения, боль, необычные ощущения, мышечная слабость и многим другим аномальным симптомам.",
  },
  {
    id: 7,
    imageUrl: "/assets/images/blog1.png",
    description: "Как физиотерапия остеопороза снижает риск переломов",
    category: "Ортопедия",
    subText:
      "В результате повреждения миелина нервные сигналы не могут быстро и эффективно передаваться между ЦНС и остальным телом. Это может привести к различным симптомам, таким как нечеткость зрения, боль, необычные ощущения, мышечная слабость и многим другим аномальным симптомам.",
  },
  {
    id: 8,
    imageUrl: "/assets/images/blog1.png",
    description: "Как физиотерапия остеопороза снижает риск переломов",
    category: "Ортопедия",
    subText:
      "В результате повреждения миелина нервные сигналы не могут быстро и эффективно передаваться между ЦНС и остальным телом. Это может привести к различным симптомам, таким как нечеткость зрения, боль, необычные ощущения, мышечная слабость и многим другим аномальным симптомам.",
  },
  {
    id: 9,
    imageUrl: "/assets/images/blog1.png",
    description: "Как физиотерапия остеопороза снижает риск переломов",
    category: "Ортопедия",
    subText:
      "В результате повреждения миелина нервные сигналы не могут быстро и эффективно передаваться между ЦНС и остальным телом. Это может привести к различным симптомам, таким как нечеткость зрения, боль, необычные ощущения, мышечная слабость и многим другим аномальным симптомам.",
  },
  {
    id: 10,
    imageUrl: "/assets/images/blog1.png",
    description: "Как физиотерапия остеопороза снижает риск переломов",
    category: "Ортопедия",
    subText:
      "В результате повреждения миелина нервные сигналы не могут быстро и эффективно передаваться между ЦНС и остальным телом. Это может привести к различным симптомам, таким как нечеткость зрения, боль, необычные ощущения, мышечная слабость и многим другим аномальным симптомам.",
  },
  {
    id: 11,
    imageUrl: "/assets/images/blog1.png",
    description: "Как физиотерапия остеопороза снижает риск переломов",
    category: "Ортопедия",
    subText:
      "В результате повреждения миелина нервные сигналы не могут быстро и эффективно передаваться между ЦНС и остальным телом. Это может привести к различным симптомам, таким как нечеткость зрения, боль, необычные ощущения, мышечная слабость и многим другим аномальным симптомам.",
  },
];
